console.log('1. Вёрстка валидная - 10');
console.log('2. Вёрстка семантическая (footer, header, main, nav, section, h1, h2, h3, h4, h5) - 20');
console.log('3. Для оформления СV используются css-стили - 10');
console.log('4. Контент размещается в блоке, который горизонтально центрируется на странице - 10');
console.log('5. Вёрстка адаптивная - 10');
console.log('6. Есть адаптивное бургер-меню - 10');
console.log('7. На странице СV присутствует фото автора CV - 10');
console.log('8. Контакты для связи и перечень навыков оформлены в виде списка ul > li - 10');
console.log('9. CV содержит контакты для связи, краткую информацию о себе и т.д. - 10');
console.log('10. CV содержит пример кода с подсветкой кода - 10');
console.log('11. CV содержит изображения-ссылки на выполненные проекты - 10');
console.log('12. CV выполнено на английском языке +10');
console.log('13. Выполнены требования к Pull Request - 10');
console.log('14. Видеорезюме нет +0');
console.log('15. Качество выполнения CV не ниже чем в примерах CV - 10');
console.log('150/160')